<?php

return [

	'meta_desc' => 'Аренда апартаментов в Крашичах, Тиват, Черногория.',
	'title' => 'Апартаменты в Крашичах',
	'alt' => [
		'favicon' => 'Иконка граната',
		'lang_switch' => 'Переключиться на :lang язык'
	],
	'langs' => [
		'ua' => 'украинский',
		'en' => 'английский',
		'sr' => 'сербский',
	],
	'book_button' => 'забронировать',
	'footer' => [
		'links' => [
			'book' => 'забронировать',
			'contact' => 'контактировать',
			'terms_of_service' => '',
			'policies' => ''
		],
		'dev_by' => '',
	]

];