<?php

return [

	'sidenav' => [
		'intro' => 'вступление',
		'flat' => 'апартаменты',
		'village' => 'поселок',
		'beaches' => 'пляжи',
		'bay' => 'рядом',
		// 'map' => 'мапа',
		'calendar' => 'календарь',
		'call_to_contact' => 'связаться'
	],
	'intro' => [
		'header' => 'УЮТНыЕ АПАРТАМЕНТы В КОТОРСКОМ ЗАЛИВЕ ГАРАНТИРУЮТ СПОКОЙНыЙ ОТДыХ',
		'paragraph' => 'Апартаменты в 500 шагах от кристально чистого моря с видом на Которский залив с просторной терасы. Апартаменты уютные и оснащеные всем необходимым современному человеку. Все включено: тихое окружение, чистый воздух, пейзажи для фотографий. И даже если вы впервые в Черногории, мы предоставим вам всю необходимую информацию.'
	],
	'flat' => [
		'header' => 'АПАРТАМЕНТы ОСНАЩЕНы ВСЕМ НЕОБХОДИМыМ',
		'rooms' => [
			"до 7 гостей",
			"2 терасы", 
			"1 комната", 
			"1 галерея",
			"1 кухня",
			"1 ванная"
		],
		'residence' => [
			'header' => 'условия проживания',
			'list' => [
				'Дети старше 6 лет',
				'Курение запрещено',
				'Без домашних животных'
			]
		],
		'amenities' => [
			'tech' => [
				'header' => 'техника',
				'list' => [
					'wifi' => 'WiFi',
					'tv' => 'телевизор',
					'ac' => 'кондиционер',
					'fan' => 'вентилятор',
					'radio' => 'радио',
					'telephone' => 'телефон'
				]
			],
			'kitchen' => [
				'header' => 'кухня',
				'list' => [
					'refrigerator' => 'холодильник',
					'stove' => 'плита',
					'toaster' => 'тостер',
					'insinkerator' => 'инсинкиратор',
					'dishwasher' => 'посудомойная машина',
					'kettle' => 'електрический чайник',
				]
			],
			'bedroom' => [
				'header' => 'комната',
				'list' => [
					'cupboard' => '2 шкафа',
					'towel' => 'полотенца',
					'sofa' => '2 дивана',
					'ironing' => 'утюг и доска',
					'linens' => 'постельное белье'
				]
			],
			'bathroom' => [
				'header' => 'санузел',
				'list' => [
					'shower' => 'душ',
					'toilet' => 'унитаз',
					'sink' => 'раковина',
					'washing' => 'стиральная машина',
					'boiler' => 'бойлер',
					'dryer' => 'фен'
				]
			],
			'terrace' => [
				'header' => 'тераса',
				'list' => [
					'tent' => 'тент',
					'swing' => 'качель',
					'deckchair' => 'шезлонги'
				]
			]
		]
	],
	'village' => [
		'header' => 'Небольшой поселок Крашичи имеет чем похвастаться',
		'paragraph' => 'Пляжи з кристально чистой водой; пирс, с которого ходит екскурсионный катер; 2 ресторана среднеморской кухни; 1 супермаркет и 3 магазина; туристическое бюро; старая военная база; автобусная остановка. И самое главное, что все это находится в рамках 15 минут пешком.'
	],
	'beaches' => [
		'header' => 'пляжи',
		'list' => [
			'plavi_horizonti' => 'Плави Хоризонти',
			'zhanica' => 'Жаница',
			'oblatno' => 'Облатно',
			'krasici' => 'Крашичи',
			'fishing' => 'Бонус: места для рибалки',
		]
	],
	'bay' => [
		'header' => 'развлечения й преимущества которского залива',
		'list' => [
			'airport' => 'Аэропорт',
			'kotor' => 'Котор',
			'tivat' => 'Тиват',
			'herceg_novi' => 'Герцег-Нови',
			'flower_island' => 'Остров цветов',
			'igalo' => 'Игало',
		]
	],
	'map' => 'расположение',
	'calendar' => 'свободные даты',
	'call_to_contact' => [
		'have_a_question' => 'Имеете вопросы?',
		'ask_us' => 'Задайте их нам',
		'book_now' => 'Когда вас ожидать?',
		'email' => 'здесь будет имейл'
	]
	
];