<?php

return [

	'meta_desc' => 'Оренда апартаментів у Крашичах, Тіват, Чорногорія.',
	'title' => 'Апартаменти в Крашичах',
	'alt' => [
		'favicon' => 'Іконка гранату',
		'lang_switch' => 'Перейти на :lang мову'
	],
	'langs' => [
		'en' => 'англійську',
		'sr' => 'сербську',
		'ru' => 'російську',
	],
	'book_button' => 'забронювати',
	'footer' => [
		'links' => [
			'book' => 'забронювати',
			'contact' => 'контактувати',
			'terms_of_service' => '',
			'policies' => ''
		],
		'dev_by' => 'розроблено',
	]

];