<?php

return [

	'sidenav' => [
		'intro' => 'вступ',
		'flat' => 'апартаменти',
		'village' => 'поселення',
		'beaches' => 'пляжі',
		'bay' => 'поряд',
		'map' => 'мапа',
		'calendar' => 'календар',
		'call_to_contact' => 'зв’язатися'
	],
	'intro' => [
		'header' => 'ЗАТИШНІ АПАРТАМЕНТИ В КОТОРСЬКІЙ ЗАТОЦІ ДАДУТЬ ВАМ СПОКІЙ',
		'paragraph' => 'Апартаменти в 500 кроках від криштально чистого моря з видом на Которську затоку з просторої тераси. Апартаменти затишні та оснащені всім необхідним сучасній людині. Все включене: тихе оточення, чисте повітря, пейзажі для фотографій. І навіть якщо ви вперше в Чорногорії, ми надамо вам всю необхідну інформацію.'
	],
	'flat' => [
		'header' => 'АПАРТАМЕНТИ ОСНАЩЕНІ ВСІМ НЕОБХІДНИМ',
		'rooms' => [
			"до 7 гостей",
			"2 тераси", 
			"1 кімната", 
			"1 галерея",
			"1 кухня",
			"1 ванна"
		],
		'residence' => [
			'header' => 'умови проживання',
			'list' => [
				'Діти від 6 років',
				'Куріння заборонено',
				'Без домашніх тварин'
			]
		],
		'amenities' => [
			'tech' => [
				'header' => 'техніка',
				'list' => [
					'wifi' => 'WiFi',
					'tv' => 'телевізор',
					'ac' => 'кондиціонер',
					'fan' => 'вентилятор',
					'radio' => 'радіо',
					'telephone' => 'телефон'
				]
			],
			'kitchen' => [
				'header' => 'кухня',
				'list' => [
					'refrigerator' => 'холодильник',
					'stove' => 'плита',
					'toaster' => 'тостер',
					'insinkerator' => 'інсінкіратор',
					'dishwasher' => 'посудомийна машина',
					'kettle' => 'електричний чайник'
				]
			],
			'bedroom' => [
				'header' => 'кімната',
				'list' => [
					'cupboard' => 'шафи',
					'towel' => 'рушники',
					'sofa' => '2 дивани',
					'ironing' => 'праска і дошка',
					'linens' => 'постільна білизна'
				]
			],
			'bathroom' => [
				'header' => 'санвузол',
				'list' => [
					'shower' => 'душ',
					'toilet' => 'унітаз',
					'sink' => 'раковина',
					'washing' => 'пральна машина',
					'boiler' => 'бойлер',
					'dryer' => 'фен'
				]
			],
			'terrace' => [
				'header' => 'тераса',
				'list' => [
					'tent' => 'тент',
					'swing' => 'гойдалка',
					'deckchair' => 'шезлонги'
				]
			]
		]
	],
	'village' => [
		'header' => 'Невеличке поселення Крашичі має чим похизуватися',
		'paragraph' => 'Пляжі з криштально чистою водою; пірс, з якого ходить катер з екскурсіями; 2 ресторани середньоморської кухні; 1 супермаркет і 3 крамниці; туристичне бюро; стара військова база; автобусна зупинка. І найголовніше, що все це знаходиться в межах 15 хвилин пішки.'
	],
	'beaches' => [
		'header' => 'пляжі',
		'list' => [
			'plavi_horizonti' => 'Плави Хоризонти',
			'zhanica' => 'Жаница',
			'oblatno' => 'Облатно',
			'krasici' => 'Крашичі',
			'fishing' => 'Бонус: місця для рибалки',
		]
	],
	'bay' => [
		'header' => 'розваги й переваги которської затоки',
		'list' => [
			'airport' => 'Аеропорт',
			'kotor' => 'Котор (Піратська бухта)',
			'tivat' => 'Тіват',
			'herceg_novi' => 'Ґерцеґ-Нові',
			'flower_island' => 'Острів квітів'
		]
	],
	'map' => 'розташування',
	'calendar' => 'вільні дати',
	'call_to_contact' => [
		'have_a_question' => 'Маєте питання?',
		'ask_us' => 'Задайте його нам',
		'book_now' => 'Коли на вас чекати?',
		'email' => 'тут буде імейл'
	]
	
];